[
"L'homme est l'endroit le plus chaud où se cacher", 
"Ne le mouillez pas, ne l'exposez pas à la lumière du jour, et ne lui donnez jamais à manger après minuit.", 
"Une bonne bouchée en mérite une deuxième !", 
"Ils vous auront à la fin !", 
"Ils ne cessent de revenir avec un désir sanguinaire de CHAIR HUMAINE !", 
"Le futur est de l'histoire ancienne", 
"La terreur cauchemardesque d'un oeil rampant qui déchaîne une horreur agonisante sur un monde hurlant !", 
"Que la farce soit avec vous", 
"8 pates, 2 crochets et une attitude", 
"Cette année, un pull ne suffira pas.", 
"Criez maintenant, tant qu'il reste assez d'espace pour respirer", 
"Dans l'espace, personne ne vous entend astiquer", 
"Dans un futur pas si lointain, les guerres n'existeront plus. Mais il y aura le Rollerball.", 
"Il y a bien longtemps, dans une galaxie lointaine, très lointaine", 
"Juste quand vous pensiez qu'il était sans risque de retourner dans l'eau", 
"La fin commence", 
"La force maximale du futur", 
"Le corps d'un garçon ! L'esprit d'un monstre ! L'âme d'une chose qui n'est pas de ce monde !", 
"Le dernier endroit où vous penseriez vous trouver vous-même", 
"Le futur commence", 
"Le weekend où ils n'ont pas joué au golf.", 
"Les gens ne changent pas. Ils feraient n'importe quoi pour obtenir ce dont ils ont besoin. Et ils ont besoin de SOLEIL VERT", 
"Oh oui... Il y aura du sang.", 
"Prisonnier du passé. Encerclé par le Mal. A court d'essence.", 
"Que l'écrabouillage commence !", 
"Quel que soit le vaincqueur... Nous perdons", 
"Qui survivra, et que restera-t-il d'eux ?", 
"Si Nancy ne se réveille pas en hurlant, elle ne se réveillera pas du tout.", 
"Si l'aventure a un nom... Ce doit être Indiana Jones.", 
"Un homme partit en quête de l'Amérique. Et ne put la trouver nulle part.", 
"Une histoire de meurtre, de luxure, d'envie, de revanche, et de fruits de mer.", 
"Voici Benjamin. Il est un peu inquiet pour son avenir.", 
"Voleur. Guerrier. Gladiateur. Roi.", 
"Vous les croisez dans la rue. Vous les voyez à la télé. Vous voterez peut-être même pour l'un d'entre eux cet automne. Vous pensez que ce sont des gens comme vous. Vous avez tort. Mortellement tort.", 
"il arrive en ville avec quelques jours à tuer", 
"Sur les ondes. Pas au courant.", 
"Jolie planète. On la prend !", 
"Famille n'est pas un mot. C'est une sentence.", 
"Le futur est derrière nous", 
"Beaucoup de choses peuvent arriver au milieu de nulle part.", 
"La taille, ça compte", 
"Les bonnes trilogies vont par 3", 
"Nous allons vous manger !", 
"Famille n'est pas un mot. C'est une phrase.", 
"C'est moins cher qu'une tronçonneuse !", 
"Mari, 17 ans, est mourante. Même pour elle le pire est encore à venir !", 
"10 Seconds: The Pain Begins. 15 Seconds: You Can't Breathe. 20 Seconds: You Explode.", 
"10 secondes. La douleur commence. 20 secondes. Vous étouffez. 30 secondes. Vous explosez.", 
"50% homme. 50% machine. 100% flic.", 
"A different set of jaws", 
"A long time ago in a galaxy far, far away...", 
"A lot can happen in the middle of nowhere.", 
"A man went looking for America. And couldn't find it anywhere.", 
"A romantic comedy. With zombies.", 
"A tale of murder, lust, greed, revenge, and seafood.", 
"APRES 5 ANS D'INTERDICTION", 
"Assume the position.", 
"Assumez votre position", 
"Be afraid. Be very afraid.", 
"Being the adventures of a young man whose principal interests are rape, ultra-violence and Beethoven.", 
"Body of a boy! Mind of a monster! Soul of an unearthly thing!", 
"C'est notre planète. C'est leur combat...", 
"Crime is a Disease. Meet the cure.", 
"Cute. Clever. Mischievous. Intelligent. Dangerous", 
"Dans chaque rue, il y a un inconnu qui rêve d'être quelqu'un. C'est un homme seul, oublié, qui cherche désespéremment à prouver qu'il existe.", 
"Dans l'espace, personne ne vous entend crier.", 
"Dans l'espace, personne ne vous entend crier.", 
"Depuis Les aventuriers de l'Arche perdue, l'aventure a un nom : Indiana Jones.", 
"Don't get him wet, keep him out of bright light, and never feed him after midnight.", 
"Eight legs, two fangs and an attitude.", 
"Et vous, qui vous regarde !", 
"Family isn't a word. It's a sentence.", 
"Getting back was only the beginning.", 
"Great trilogies come in threes.", 
"He is afraid. He is totally alone. He is 3,000,000 light years from home.", 
"He's coming to town with a few days to kill.", 
"Her life was in their hands. Now her toe is in the mail.", 
"If Nancy doesn't wake up screaming, she won't wake up at all.", 
"If adventure has a name ... it must be Indiana Jones.", 
"Il a peur. Il est seul. Il est à 3 millions d'années lumière de chez lui.", 
"In space no one can hear you clean.", 
"In space no one can hear you scream.", 
"In the not too distant future, wars will no longer exist. But there will be Rollerball.", 
"It came from outer space !", 
"It will scare the living yell out of you", 
"It's cheaper than a chainsaw", 
"Jusqu'ici tout va bien", 
"Just because they serve you doesn't mean they like you.", 
"Just when you thought it was safe to go back in the water.", 
"L'amour est éternel", 
"L'histoire d'un jeune homme qui s'intéresse principalement à l'ultra-violence et à Beethoven !", 
"Le crime est un poison. Voici l'antidote", 
"Le retour n'était que le début.", 
"Les plus chanceux meurent en premier", 
"Let the squashing begins !", 
"Love never dies", 
"Man is The Warmest Place to Hide.", 
"Mari, seventeen, is dying. Even for her the worst is yet to come!", 
"May The Farce Be With You.", 
"Mignons. Malins. Méchants. Intelligents. Dangereux.", 
"NOUS NE SOMMES PAS SEULS", 
"Nice planet. We'll take it!", 
"Oh yes.., there will be blood.", 
"On every street in every city, there's a nobody who dreams of being a somebody.", 
"On ne peut pas avoir 500 millions d'amis sans se faire quelques ennemis", 
"On the air. Unaware.", 
"One good bite deserves another !", 
"Part man, part machine, all cop.", 
"People never change. They'll do anything to get what they need. And they need SOYLENT GREEN.", 
"Pray for Rosemary's baby.", 
"Prenez l'escalier ! Prenez l'escalier ! Par pitié prenez l'escalier !", 
"Putain de film !", 
"Quand la violence s'empare du monde, priez pour qu'il soit là...",
"Que la force soit avec toi.", 
"Scream now, while there's still room to breathe.", 
"Size Does Matter.", 
"Souvenez-vous, on vous avait prévenus. Mais vous n'avez pas écouté...", 
"Space. It's not as deep as you think.", 
"Take the stairs! Take the stairs! For God's sake take the stairs!", 
"The End Begins", 
"The future begins.", 
"The future is history", 
"The last law in a world gone out of control. Pray that he's out there somewhere.", 
"The last place you'd ever expect to find yourself", 
"The longer you wait, the harder it gets.", 
"The lucky ones die first", 
"The maximum force of the future", 
"The nightmare terror of the slithering eye that unleashed agonizing horror on a screaming world!", 
"They keep coming back in a bloodthirsty lust for HUMAN FLESH!", 
"They'll get you in the end!", 
"Thief. Warrior. Gladiator. King", 
"This is Benjamin. He's a little worried about his future.", 
"This is the weekend they didn't play golf.", 
"This year, a sweater won't do.", 
"Trapped in time. Surrounded by evil. Low on gas.", 
"Une autre paie de mâchoires", 
"Une aventure inoubliable qu'elle va sans doute oublier.", 
"Une comédie romantique. Avec des zombies", 
"Vous connaissez le nom. Vous connaissez le numéro", 
"Vous détestez les araignées... Elles vous détestent déjà !", 
"Vous ne la connaissez pas encore mais elle vous déteste déjà.", 
"WE ARE NOT ALONE.", 
"We are going to eat you !", 
"We told you. Remember the rules. You didn't listen.", 
"Who will survive and what will be left of them ?", 
"Whoever wins ... We lose.", 
"You don't get to 500 million friends without making a few ennemies", 
"You know the name. You know the number.", 
"You see them on the street. You watch them on TV. You might even vote for one this fall. You think they're people just like you. You're wrong. Dead wrong."] 
